const products = [
  ['bestar.webp', 'Набор настольный BESTAR «Аментор» из дерева, 8 предметов, двойной лоток, светлая вишня'],
  ['bestar.webp', 'Набор настольный BESTAR «Снапон» из дерева, 7 предметов, двойной лоток, красное дерево'],
  ['bestar.webp', 'Набор настольный BESTAR «Снапон» из дерева, 7 предметов, двойной лоток, орех'],
  ['bestar.webp', 'Набор настольный BESTAR «Негслес» из дерева, 5 предметов, двойной лоток, красное дерево'],
  ['bestar.webp', 'Набор настольный BESTAR «Кабинет» из дерева, 6 предметов, настольная подставка, орех'],
  ['bestar.webp', 'Набор настольный BESTAR «Премьер» из дерева, 8 предметов, красное дерево']
];

export { products };
